[
	{
		"id": 43,
		"temp": 2,
		"title": "#43 - Angelo Max Donaton (Lavô)",
		"desc": "Nosso convidado é o Angelo Max Donaton, o empreendedor por trás da Lavô, a maior rede de lavanderias self-service do país, com mais de mil unidades! Angelo largou uma carreira de 25 anos como representante comercial para apostar em um modelo de lavanderia que alia praticidade e autonomia, inspirando-se nas experiências de autoatendimento nos Estados Unidos e na dificuldade que ele próprio observou em viagens.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 42,
		"temp": 2,
		"title": "#42- Marcos e Lucas Nagano (10 Pastéis)",
		"desc": "Conheça a jornada de Marcos e Lucas Nagano, os visionários por trás da rede 10 Pastéis, que transformaram o tradicional pastel em um negócio milionário! Marcos largou uma carreira consolidada para apostar no empreendedorismo, enquanto seu filho, Lucas, agora Diretor de Novos Negócios, está liderando a expansão da marca, que já fatura R$ 65 milhões e planeja dobrar até 2025! Quer saber como eles fizeram o negócio crescer e quais os segredos para inovar em um setor tão competitivo? Não perca esse episódio!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 41,
		"temp": 2,
		"title": "#41 - Eduardo Córdova (market4u)",
		"desc": "Novo Episódio no Negócio em Jogo com Eduardo Palu de Córdova. Eduardo é o fundador e CEO da Market4U, a maior rede de microfranquias do Brasil, e já abriu mais de 2 mil lojas em apenas 4 anos. Ao longo de sua carreira, Eduardo atuou como conselheiro de empresas e liderou projetos em diversos setores, sempre focado no desenvolvimento de talentos e na gestão humanizada.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 40,
		"temp": 2,
		"title": "#40 - Matheus Bueno",
		"desc": "Conheça a trajetória de Matheus Bueno, o especialista em vendas que alavancou grandes empresas como Ford, HAVAN e Fortbras! Com mais de 12 anos de experiência em consultoria, lidera projetos no Brasil e nos EUA, ajudando marcas a crescerem de forma extraordinária e a se destacarem no mercado competitivo.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 39,
		"temp": 2,
		"title": "#39 - Sargento Tânia Guerreiro",
		"desc": "Neste episódio temos a honra de receber a @sargentotaniaguerreiro, que dedicou 35 anos à Polícia Militar do Paraná e hoje atua como vereadora em Curitiba. Sua experiência e compromisso com a segurança pública oferecem visões valiosos para qualquer líder. Não perca essa oportunidade de aprender com alguém que conhece a fundo o que é servir e proteger.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 38,
		"temp": 2,
		"title": "#38 - Hilston Guerim (Mais 1 Café)",
		"desc": "Neste episódio temos a honra de receber Hilston Guerim, o visionário por trás da @mais1.cafe, uma rede de franquias que já conquistou mais de 700 unidades pelo Brasil. Além de fundador, Hilston também é mentor empresarial e compartilha sua jornada, visões valiosas e ensinamentos que podem transformar o seu negócio. Quer saber como levar sua empresa a um novo patamar? Então não perca essa conversa inspiradora!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 37,
		"temp": 2,
		"title": "#37 - Eduardo dos Santos (SS Móveis)",
		"desc": "Chegamos ao episódio 10 dessa temporada NeJ! Nosso convidado hoje é o Eduardo dos Santos=, gestor e fundador da SS Móveis e Planejados, além de proprietário da Redu Construções LTDA. Em nosso podcast, Eduardo compartilha suas estratégias e insights como gestor para levar suas empresas ao sucesso.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 36,
		"temp": 2,
		"title": "#36 - Alex Lin e Rogério Arcanjo (Bubble Mix Tea)",
		"desc": "Nono episódio da temporada 2024 do NeJ, e dessa vez os fundadores da Bubble Mix, Rogério Arcanjo e Alex Lin, são os nossos convidados especiais! Com vasta experiência em Administração e Negócios, trazem uma perspectiva única sobre como transformar uma ideia em um fenômeno de mercado. No bate-papo, temos muitos insights empresariais, desde a criação de uma marca global até os desafios e triunfos da jornada empreendedora.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 35,
		"temp": 2,
		"title": "#35 - Pedro Muschitz (Weagle)",
		"desc": "Oitavo episódio da nova temporada NeJ! Vamos falar sobre a jornada do empreendedor em quatro fases importantes. Nosso convidado é o Pedro Muschitz, conselheiro empresarial e de inovação premiado no Brasil, fundador da Weagle Governance e especialista em gestão e governança.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 34,
		"temp": 2,
		"title": "#34 - Vilson Abreu e José Carlos Pilão",
		"desc": "Sétimo episódio da nova temporada NeJ! Vamos falar sobre o poder das escolhas: como pequenas escolhas podem fazer toda a diferença na nossa vida. Nossos convidados são Vilson Abreu e José Carlos Pilão. Vilson, com sua expertise em tecnologia e coaching, e José Carlos, um especialista das vendas B2B e liderança estratégica. Não fique de fora dessa resenha!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 33,
		"temp": 2,
		"title": "#33 - Jeziel Rosa",
		"desc": "Sexto episódio da nova temporada NeJ! Vamos falar sobre Neurovendas: A arte de Vender sem Vender! 🚀 Conheça Jeziel Rosa nosso convidado do Negócio em Jogo! Com uma trajetória marcada por sucesso em vendas e gestão, Jeziel liderou equipes comerciais de alto desempenho e também desenvolveu o método TSV (Turbine Suas Vendas), que já capacitou milhares de profissionais no Brasil e no exterior.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 32,
		"temp": 2,
		"title": "#32 - Deivison Ferreira",
		"desc": "No quinto episódio da nova temporada NeJ vamos falar sobre a importância de se dominar antes de liderar outras pessoas. Nosso convidado é o sensacional Deivison Ferreira, psicólogo, mentor e autor do livro \"Lidere-se: Como governar a própria vida e fazer escolhas através de 6 perguntas poderosas.\" Vem conferir esse papo!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 31,
		"temp": 2,
		"title": "#31 - Rafael Mendes (RP Trader)",
		"desc": "Quarto episódio da nova temporada NeJ! Vamos falar sobre a importância de ser visto e ser lembrado no mundo empreendedor atual? Nosso convidado de hoje é o Rafael Mendes, colunista na Gazeta do Povo, professor na receita previsível e CEO da RP trader. Vem com a gente nessa resenha sensacional!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 30,
		"temp": 2,
		"title": "#30 - Adeildo Nascimento",
		"desc": "Terceiro episódio da nova temporada NeJ! Vamos falar sobre mudanças sociais e corporativas? O mundo em que vivemos hoje é totalmente diferente do mundo em que nossos pais e mais ainda que nossos avós viveram. Nosso convidado é o Adeildo Nascimento, economista com especialização em liderança e desenvolvimento de times. Consultor, palestrante, mentor, professor e advisor em temas de pessoas, cultura e desenvolvimento organizacional. Acompanha essa resenha!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 29,
		"temp": 2,
		"title": "#29 - Carol Costa (Potencial Pleno) e Tallita Tauscheck (Clínica Taus)",
		"desc": "Segundo episódio da nova temporada NeJ! Neste episódio trazemos a seguinte provocação: o equilíbrio na vida, existe de fato? Com duas grandes potências do empreendedorismo, liderança e saúde integrativa: Carol Costa e Dra. Tallita Tauscheck. Vem conferir essa resenha de muito valor!",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 28,
		"temp": 2,
		"title": "#28 - Dra. Suellen Gabardo e Dra. Corina Maia",
		"desc": "Primeiro episódio da nova temporada, NeJ! Neste episódio iniciamos a temática \"Histórias reais com pessoas reais\" que retornará em alguns episódios desta temporada, misturando empreendedorismo, família, fé, e muito mais com as convidadas: Dra. Suellen Gabardo, dermato funcional, especialista em harmonização facial, modelo e digital influencer e Dra. Corina Maia, dentista, especialista em harmonização facial e mãe.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"amazon": "https://amazon.com/"
	}
]
