[
	{
		"id": 44,
		"temp": 2,
		"title": "#44 - Dr. Aldrin Marshall (Metanoia Saúde)",
		"desc": "Conheça o Dr. Aldrin Marshall, um profissional que alia conhecimento em Medicina Integrada, Nutrologia e Prática Ortomolecular para oferecer uma visão completa da saúde. Com mais de uma década de atuação, ele se destaca pelo cuidado especializado em pediatria e pela abordagem integrativa que busca o equilíbrio do corpo e mente.",
		"youtube": "G93m_XMR6oE",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 43,
		"temp": 2,
		"title": "#43 - Angelo Max Donaton (Lavô)",
		"desc": "Nosso convidado é o Angelo Max Donaton, o empreendedor por trás da Lavô, a maior rede de lavanderias self-service do país, com mais de mil unidades! Angelo largou uma carreira de 25 anos como representante comercial para apostar em um modelo de lavanderia que alia praticidade e autonomia, inspirando-se nas experiências de autoatendimento nos Estados Unidos e na dificuldade que ele próprio observou em viagens.",
		"youtube": "x9IfbciDp8s",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 42,
		"temp": 2,
		"title": "#42- Marcos e Lucas Nagano (10 Pastéis)",
		"desc": "Conheça a jornada de Marcos e Lucas Nagano, os visionários por trás da rede 10 Pastéis, que transformaram o tradicional pastel em um negócio milionário! Marcos largou uma carreira consolidada para apostar no empreendedorismo, enquanto seu filho, Lucas, agora Diretor de Novos Negócios, está liderando a expansão da marca, que já fatura R$ 65 milhões e planeja dobrar até 2025! Quer saber como eles fizeram o negócio crescer e quais os segredos para inovar em um setor tão competitivo? Não perca esse episódio!",
		"youtube": "bcuPSPzN8es",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 41,
		"temp": 2,
		"title": "#41 - Eduardo Córdova (market4u)",
		"desc": "Novo Episódio no Negócio em Jogo com Eduardo Palu de Córdova. Eduardo é o fundador e CEO da Market4U, a maior rede de microfranquias do Brasil, e já abriu mais de 2 mil lojas em apenas 4 anos. Ao longo de sua carreira, Eduardo atuou como conselheiro de empresas e liderou projetos em diversos setores, sempre focado no desenvolvimento de talentos e na gestão humanizada.",
		"youtube": "Uaeqru8tN7Y",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 40,
		"temp": 2,
		"title": "#40 - Matheus Bueno",
		"desc": "Conheça a trajetória de Matheus Bueno, o especialista em vendas que alavancou grandes empresas como Ford, HAVAN e Fortbras! Com mais de 12 anos de experiência em consultoria, lidera projetos no Brasil e nos EUA, ajudando marcas a crescerem de forma extraordinária e a se destacarem no mercado competitivo.",
		"youtube": "Ako7tWxpkB4",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 39,
		"temp": 2,
		"title": "#39 - Sargento Tânia Guerreiro",
		"desc": "Neste episódio temos a honra de receber a @sargentotaniaguerreiro, que dedicou 35 anos à Polícia Militar do Paraná e hoje atua como vereadora em Curitiba. Sua experiência e compromisso com a segurança pública oferecem visões valiosos para qualquer líder. Não perca essa oportunidade de aprender com alguém que conhece a fundo o que é servir e proteger.",
		"youtube": "EwLYHp17h7k",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 38,
		"temp": 2,
		"title": "#38 - Hilston Guerim (Mais 1 Café)",
		"desc": "Neste episódio temos a honra de receber Hilston Guerim, o visionário por trás da @mais1.cafe, uma rede de franquias que já conquistou mais de 700 unidades pelo Brasil. Além de fundador, Hilston também é mentor empresarial e compartilha sua jornada, visões valiosas e ensinamentos que podem transformar o seu negócio. Quer saber como levar sua empresa a um novo patamar? Então não perca essa conversa inspiradora!",
		"youtube": "Jbyeh1TZOR8",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 37,
		"temp": 2,
		"title": "#37 - Eduardo dos Santos (SS Móveis)",
		"desc": "Chegamos ao episódio 10 dessa temporada NeJ! Nosso convidado hoje é o Eduardo dos Santos=, gestor e fundador da SS Móveis e Planejados, além de proprietário da Redu Construções LTDA. Em nosso podcast, Eduardo compartilha suas estratégias e insights como gestor para levar suas empresas ao sucesso.",
		"youtube": "Wn-kORQjfY0",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 36,
		"temp": 2,
		"title": "#36 - Alex Lin e Rogério Arcanjo (Bubble Mix Tea)",
		"desc": "Nono episódio da temporada 2024 do NeJ, e dessa vez os fundadores da Bubble Mix, Rogério Arcanjo e Alex Lin, são os nossos convidados especiais! Com vasta experiência em Administração e Negócios, trazem uma perspectiva única sobre como transformar uma ideia em um fenômeno de mercado. No bate-papo, temos muitos insights empresariais, desde a criação de uma marca global até os desafios e triunfos da jornada empreendedora.",
		"youtube": "K7HtfcfaOeA",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 35,
		"temp": 2,
		"title": "#35 - Pedro Muschitz (Weagle)",
		"desc": "Oitavo episódio da nova temporada NeJ! Vamos falar sobre a jornada do empreendedor em quatro fases importantes. Nosso convidado é o Pedro Muschitz, conselheiro empresarial e de inovação premiado no Brasil, fundador da Weagle Governance e especialista em gestão e governança.",
		"youtube": "_sZgQyOiQlI",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 34,
		"temp": 2,
		"title": "#34 - Vilson Abreu e José Carlos Pilão",
		"desc": "Sétimo episódio da nova temporada NeJ! Vamos falar sobre o poder das escolhas: como pequenas escolhas podem fazer toda a diferença na nossa vida. Nossos convidados são Vilson Abreu e José Carlos Pilão. Vilson, com sua expertise em tecnologia e coaching, e José Carlos, um especialista das vendas B2B e liderança estratégica. Não fique de fora dessa resenha!",
		"youtube": "XKSR-Os3KdI",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 33,
		"temp": 2,
		"title": "#33 - Jeziel Rosa",
		"desc": "Sexto episódio da nova temporada NeJ! Vamos falar sobre Neurovendas: A arte de Vender sem Vender! 🚀 Conheça Jeziel Rosa nosso convidado do Negócio em Jogo! Com uma trajetória marcada por sucesso em vendas e gestão, Jeziel liderou equipes comerciais de alto desempenho e também desenvolveu o método TSV (Turbine Suas Vendas), que já capacitou milhares de profissionais no Brasil e no exterior.",
		"youtube": "i_iUxTJxAKA",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 32,
		"temp": 2,
		"title": "#32 - Deivison Ferreira",
		"desc": "No quinto episódio da nova temporada NeJ vamos falar sobre a importância de se dominar antes de liderar outras pessoas. Nosso convidado é o sensacional Deivison Ferreira, psicólogo, mentor e autor do livro \"Lidere-se: Como governar a própria vida e fazer escolhas através de 6 perguntas poderosas.\" Vem conferir esse papo!",
		"youtube": "9qejdjPVxgU",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 31,
		"temp": 2,
		"title": "#31 - Rafael Mendes (RP Trader)",
		"desc": "Quarto episódio da nova temporada NeJ! Vamos falar sobre a importância de ser visto e ser lembrado no mundo empreendedor atual? Nosso convidado de hoje é o Rafael Mendes, colunista na Gazeta do Povo, professor na receita previsível e CEO da RP trader. Vem com a gente nessa resenha sensacional!",
		"youtube": "8JytXG94EyM",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 30,
		"temp": 2,
		"title": "#30 - Adeildo Nascimento",
		"desc": "Terceiro episódio da nova temporada NeJ! Vamos falar sobre mudanças sociais e corporativas? O mundo em que vivemos hoje é totalmente diferente do mundo em que nossos pais e mais ainda que nossos avós viveram. Nosso convidado é o Adeildo Nascimento, economista com especialização em liderança e desenvolvimento de times. Consultor, palestrante, mentor, professor e advisor em temas de pessoas, cultura e desenvolvimento organizacional. Acompanha essa resenha!",
		"youtube": "-LN-Itb0pMQ",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 29,
		"temp": 2,
		"title": "#29 - Carol Costa (Potencial Pleno) e Tallita Tauscheck (Clínica Taus)",
		"desc": "Segundo episódio da nova temporada NeJ! Neste episódio trazemos a seguinte provocação: o equilíbrio na vida, existe de fato? Com duas grandes potências do empreendedorismo, liderança e saúde integrativa: Carol Costa e Dra. Tallita Tauscheck. Vem conferir essa resenha de muito valor!",
		"youtube": "wh-GizcKxYM",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 28,
		"temp": 2,
		"title": "#28 - Dra. Suellen Gabardo e Dra. Corina Maia",
		"desc": "Primeiro episódio da nova temporada, NeJ! Neste episódio iniciamos a temática \"Histórias reais com pessoas reais\" que retornará em alguns episódios desta temporada, misturando empreendedorismo, família, fé, e muito mais com as convidadas: Dra. Suellen Gabardo, dermato funcional, especialista em harmonização facial, modelo e digital influencer e Dra. Corina Maia, dentista, especialista em harmonização facial e mãe.",
		"youtube": "QQ-brYd-Cus",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 27,
		"temp": 1,
		"title": "#27 - Luiz Massad (Omie)",
		"desc": "Conheça Luiz Felipe Massad. O convidado especial da primeira transmissão ao vivo do NeJ. 🚀 Bacharel em Psicologia pela Universidade Paulista, com pós-graduação em People Management no Mackenzie e um MBA em Business Economics pela FGV, Luiz acumula 20 anos de experiência em Recursos Humanos. Atualmente, é o CHRO da Omie. Pegue seu café e prepare-se para uma conversa enriquecedora sobre gestão de pessoas e insights estratégicos!",
		"youtube": "fcpoN7uNQN8",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 26,
		"temp": 1,
		"title": "#26 - Marcelo Figueiral",
		"desc": "Novo episódio do Negócio em Jogo! 🚀 Estamos prestes a mergulhar em uma jornada única com nosso convidado da vez, Marcelo Figueiral, estrategista em design de negócios inovadores. Com uma educação sólida na Universidade de Boston e uma mente aberta para novas conexões e desafios, Marcelo é a personificação do constante crescimento e aprendizado.",
		"youtube": "gZeaWJwuBMs",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 25,
		"temp": 1,
		"title": "#25 - Rodrigo Alves (Fil Group, ES Logistics)",
		"desc": "Estamos de volta com mais um episódio do Negócio em Jogo! 🚀 Dessa vez, temos a honra de receber Rodrigo Alves, Diretor da Fil Group, ES Logistics e Inova Business School Curitiba. Vamos explorar o mundo dos negócios, empreendedorismo e inovação com um dos principais nomes do cenário empresarial! Preparado para mergulhar na mente de um visionário? Não perca este episódio!",
		"youtube": "QJifowGpeSk",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 24,
		"temp": 1,
		"title": "#24 - Hendel Favarin (Conquer)",
		"desc": "Quer ser um empreendedor mais coerente e aprender com quem já superou muitos desafios? 😎 Então você precisa ouvir este episódio de alto nível com @hendelfavarin, o cofundador da @escolaconquer. Este foi um momento muito enriquecedor para nós, e com certeza também será para você. Acompanhe este super bate papo sobre negócios, família e sobre a vida de forma geral. Venha descobrir insights poderosos sobre como fazer o seu negócio crescer e sobre como ser um bom líder.",
		"youtube": "fHtVe8TsLhc",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 23,
		"temp": 1,
		"title": "#23 - Guilherme Requião (Whatafuck)",
		"desc": "Quer saber os segredos de empreender no ramo alimentício? Então, venha acompanhar este super episódio de Negócio em Jogo com @gui.requiao, empreendedor e proprietário da hamburgueria Whatafuck.",
		"youtube": "1NvHZJzZPzo",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 22,
		"temp": 1,
		"title": "#22 - Guylherme Ribeiro e Vinicius Rochesk (PRACIMA Franchising)",
		"desc": "Dessa vez, o Negócio em jogo traz dois convidados de peso, @viniciusrochesk, Diretor de Operações da PRACIMA Franchising e @euguylhermeribeiro, empreendedor serial que acompanha jornadas de sucesso há 13 anos. Se você quer saber o que precisa fazer para o seu negócio crescer, PRECISA acompanhar este bate-papo repleto de insights 🚀🎙",
		"youtube": "Beec0TlcGhY",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 21,
		"temp": 1,
		"title": "#21 - Seu Elias e Eliziane Oliveira",
		"desc": "Falamos com um experiente empreendedor, @seuelias! O empresário se destacou no mercado por ser um dos primeiros a fundar barbearias mais sofisticadas no Brasil. 🧔‍♂️💈 Um episódio com muita história de superação, inspiração e cheio de aprendizados.",
		"youtube": "FLeGq85SGr4",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 20,
		"temp": 1,
		"title": "#20 - Cris Mendes (Grupo Boticário)",
		"desc": "A convidada deste episódio é Cristiane Mendes (@cris_bmendes), Gerente de Planejamento Estratégico de Tech no Grupo Boticário.Um papo muito enriquecedor, que nos trouxe outras perspectivas sobre planejamento estratégico, além de conhecer sua incrível jornada profissional, colecionando muitos aprendizados.",
		"youtube": "QKEgk4dKMh0",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 19,
		"temp": 1,
		"title": "#19 - Heverson Barbosa (Transformatória Communication School)",
		"desc": "E o convidado especial do nosso episódio foi @heversonbarbosa, CEO da Transformatória Communication School e Mestre em Administração e Neuromarketing. Mais um momento de muita reflexão e aprendizado, onde falamos sobre Oratória e Comunicação Persuasiva, ferramentas super importantes para o mundo dos negócios.",
		"youtube": "VNSuGebWcLU",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 18,
		"temp": 1,
		"title": "#18 - Eduardo Córdova (market4u)",
		"desc": "No episódio #018 do podcast Negócio em Jogo, o convidado é Eduardo Palu Córdova, CEO da Market4U. Durante a conversa, Eduardo compartilha sua experiência no mundo dos negócios, abordando desde o início de sua carreira até a fundação da Market4U. Eduardo discute como o mundo digital transformou a forma como as empresas fazem negócios e como a Market4U se posiciona no mercado para se diferenciar da concorrência. Além disso, Eduardo compartilha insights sobre liderança e gestão de equipe, enfatizando a importância de uma cultura forte e de investir no desenvolvimento dos colaboradores. Ele também discute desafios que enfrentou como CEO e como lidou com eles para levar a Market4U ao sucesso.",
		"youtube": "6zY9QbUkqoc",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 17,
		"temp": 1,
		"title": "#17 - Renan Karas (Weagle)",
		"desc": "Se você quer aprender mais sobre Conselho e Liderança, não pode perder esse episódio! Neste episódio de Negócio em jogo contamos com a presença de Renan Karas, trazendo sua perspectiva a respeito do assunto. Ele é Sócio na Weagle Assessoria Empresarial; Conselheiro Consultivo; Especialista em Gestão de Pessoas e Gestão Estratégica, Nova Economia, Inovação, Governança; é Professor e Mentor.",
		"youtube": "Y5LNyHeqgz0",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 16,
		"temp": 1,
		"title": "#16 - Luciano Tigre",
		"desc": "Aventura é um assunto que te interessa? 🏕️ Neste episódio de Negócio em Jogo, recebemos @lucianotiggre, apresentador Discovery+ Channel Brasil, Piloto Avião, Instrutor de sobrevivência na selva e ambientes hostis. Vem conferir cada detalhe dessa participação!",
		"youtube": "Dte-xhjYWa4",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 15,
		"temp": 1,
		"title": "#15 - Diego Michalis (Michalis Gastronomia)",
		"desc": "No episódio #015 de Negócio em Jogo recebemos Diego Michalis, Sócio-Diretor na Michalis Gastronomia, e falamos sobre os erros e acertos em sua jornada como empresário. Confere aí esse episódio incrível!",
		"youtube": "hUfbpb_EA14",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 14,
		"temp": 1,
		"title": "#14 - José Coutinho (Conceito Prime) e Ruan Ançay (Nova Direção)",
		"desc": "No episódio #014 de Negócio em Jogo, recebemos uma dupla de empresários, José Coutinho, CEO da Conceito Prime, e Ruan Ançay, dono da empresa Nova Direção. Vem conferir o que essa dupla tem a dizer sobre o mundo dos negócios e como o empreendedorismo mudou suas vidas.",
		"youtube": "5CdSVrzAaaY",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 13,
		"temp": 1,
		"title": "#13 - Natan Baril (Baril Advogados Associados)",
		"desc": "No episódio #013 de Negócio em Jogo, recebemos @natan_baril, sócio fundador da Baril Advogados Associados, Diretor Internacional da Associação Brasileira de Franchising (ABF) e Conselheiro Institucional da Federação Ibero-americano de Franquias (FIAF). Ele já advogou para as empresas de grande porte, com participação direta na elaboração e implantação do novo Contrato de Franchising na maior rede franqueada de cosméticos do mundo. Sem dúvidas, foi uma entrevista onde compartilhamos muitos aprendizados e experiências.",
		"youtube": "p4m3b2cag0o",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 12,
		"temp": 1,
		"title": "#12 - Matheus Krasowski (Clínica Instituto de Performance)",
		"desc": "Neste episódio do Negócio em Jogo, falamos com o profissional que é referência em performance, saúde e emagrecimento, Matheus Krasowski. 🎙️ Especialista em nutrição esportiva e clínica, além de proprietário da Clínica Instituto de Performance.",
		"youtube": "https://youtube.com/",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 11,
		"temp": 1,
		"title": "#11 - Guto Silva (Deputado Estadual do Paraná)",
		"desc": "No episódio #011 de Negócio em Jogo, vamos falar com Guto Silva. Ele é empresário, consultor internacional de negócios, deputado estadual do Paraná, ex-secretário-Chefe da Casa Civil do Estado do Paraná (2019 a 2022).   Vamos compartilhar muitas experiências do mundo dos negócios, Guto Silva já atuou na área de comércio exterior, rede de varejos e franquias, além de ter muita experiência na área administrativa seja de empresas ou de órgãos públicos.",
		"youtube": "nkIqOCgM3k0",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 10,
		"temp": 1,
		"title": "#10 - Cadu Scheffer (Tesão Piá)",
		"desc": "ATENÇÃO: Tivemos um problema com o áudio deste episódio, mas como o conteúdo ficou muito interessante decidimos postar assim mesmo, pedimos perdão desde já e aproveitem o episódio! Neste episódio o Negócio em Jogo vem com uma pitada de humor, vamos receber Cadu Scheffer, que é ator, músico, comediante e membro do Tesão Piá.",
		"youtube": "9Zsh3BrzM30",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 9,
		"temp": 1,
		"title": "#9 - Elizeu Moraes",
		"desc": "Mais uma edição surreal para fazer parte da história do Podcast Negócio em Jogo! 🎙️ Nesse episódio contamos com a presença especial do cantor e compositor Elizeu Moraes. Vindo de Colombo, Elizeu estuda música desde os seus 5 anos de idade, começou cantando na igreja e logo se destacou, pois além de seu dom vocal, demonstrou habilidade com diversos instrumentos musicais. Tem diversas canções lançadas, contando com participações de grandes artistas como, Hugo e Guilherme e João Bosco e Gabriel. Além disso nesse episódio mais que especial, Elizeu nos da uma palhinha de sua nova música em primeira mão.",
		"youtube": "zTiJBUef57U",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 8,
		"temp": 1,
		"title": "#8 - Halisson Pontarolla (Outdoormidia)",
		"desc": "Este episódio conta com a presença especial de Halisson Pontarolla, que é palestrante e administrador de empresas. Ele possui MBA em marketing com extensão na Penn State - Universidade estadual da Pensilvânia, além de ser especialista em gestão empresarial pela FGV,  Master Coach pela SBC e mestre em teologia pela Faculdade Batista do PR. Atua há mais de 20 anos como diretor Superintende do grupo OUTDOORMIDIA, é também o fundador da consultoria Forward, liderança & alta performance. Formado em Liderança Avançada pelo Haggai Institute, e gestão de empresa familiar pela EBC, autor do livro “Meu pequeno grande negócio”. Seu foco de estudo são soluções de conflito no ambiente corporativo familiar e desenvolvimento de líderes que atuam em pequenas e médias empresas familiares.",
		"youtube": "j-jMg3Ye4DU",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 7,
		"temp": 1,
		"title": "#7 - Daniele Kaiser",
		"desc": "Negócio em Jogo recebe Daniele Kaiser: dentista por formação e empreendedora por paixão. Ela é empreendedora e sua paixão é desenvolver pessoas. Acompanhe este episódio e receba o presente que ela nos trouxe: uma conversa incrível sobre como administrar as emoções. Falamos sobre inteligência financeira, inteligência emocional, equilíbrio, dinheiro, valores, gestão de pessoas, entre vários outros conteúdos IMPERDÍVEIS!",
		"youtube": "uZhk-lDbrNs",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 6,
		"temp": 1,
		"title": "#6 - Carol Costa (Potencial Pleno)",
		"desc": "Neste episódio temos a participação de Carol Costa, que é empresária, administradora especialista em empreendedorismo e liderança, palestrante e escritora. Ela já treinou mais de 10.000 pessoas para potencializar suas vidas e suas empresas. Atualmente ela é fundadora e CEO da Potencial Pleno Escola de Resultados (P2),  acredita que todos podemos ser ainda mais plenos em todas as áreas de nossas vidas sendo, de fato, protagonistas.",
		"youtube": "JIXpYE4pek8",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 5,
		"temp": 1,
		"title": "#5 - Jackley Maifredo (SindiplastES)",
		"desc": "Vamos para o episódio #5 do Negócio em Jogo! 🎙️ Dessa vez, vamos receber o Jackley Maifredo. Ele é empresário do ramo do plástico, possui 17 anos de mercado, é vice-presidente do SindiplastES, pós-graduado em liderança, inovação e gestão 4.0 pela PUC-RS.",
		"youtube": "ceN3ihGgoog",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 4,
		"temp": 1,
		"title": "#4 - Maurício Eduardo (Decor8)",
		"desc": "Vem conferir o resultado da nossa conversa com Mauricio Eduardo, falamos sobre o mundo da comunicação e como ele alcançou tanto sucesso ainda com 20 anos de idade, comandando um programa de auditório e entretenimento na Rede Record do Paraná que, em pouco mais de 2 meses, tornou-se o programa de maior audiência da casa, consolidando o jovem apresentador no mercado. Nas redes sociais, mantêm perfis pessoais e empresariais que atingem mais de 100 mil visualizações mensais.",
		"youtube": "PmtXG92mVeU",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 3,
		"temp": 1,
		"title": "#3 - André Dias (Dias Andrade & Advogados Associados)",
		"desc": "Recebemos o André Dias, um grande amigo e empreendedor, que trouxe sua experiência de questões jurídicas enfrentadas no dia-a-dia dos empresários e também alguns insights poderosos.",
		"youtube": "hQtb4MsOcL8",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 2,
		"temp": 1,
		"title": "#2 - José Coutinho (Conceito Prime)",
		"desc": "Recebemos José Coutinho, um grande amigo e empreendedor, que trouxe sua experiência de enfrentamento e adaptação em meio à turbulência de uma crise instaurada. Um bate papo de alto nível com insights poderosos.",
		"youtube": "44GkPkbDoe0",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	},
	{
		"id": 1,
		"temp": 1,
		"title": "#1 - André Castro e Valdinei Silva",
		"desc": "Onde tudo começou. Um pouco de nossa história, vitórias, fracassos e desafios que enfrentamos no dia-a-dia do empreendedorismo.",
		"youtube": "qk4WQDpFYRY",
		"spotify": "https://spotify.com/",
		"ytmusic": "https://music.youtube.com/",
		"apple": "https://apple.com/",
		"deezer": "https://deezer.com/",
		"amazon": "https://amazon.com/"
	}
]
